
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "通話の技術的情報を表示する";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "受信接続ポート：";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "プロキシ設定の変更";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "変更…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "プロキシ設定：";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Microsoftが情報を収集してサービス改良に役立てるのを許可する";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Skypeのパフォーマンスに関するレポートやエラーレポートを自動送信して、Skypeおよび他のMicrosoft製品とサービスの向上に役立てます。このレポートにはお客さまのSkypeアカウントやMicrosoftアカウントの詳細が含まれることがありますが、Skypeがこの情報を使用してお客さまを特定したり、お客さまに連絡したりすることはありません。\n<a href=\"skype:?go#privacy\">詳細はこちらをご覧ください</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "連絡先でない相手に通話する際、お客さまのIPアドレスが非表示になります。この結果、通話の設定時間に遅れが生じる可能性があります。";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "連絡先に対してのみ直接接続を許可する。";
